/* Column title for the name of voice */
"Name" = "Name";

/* The voice chosen as the system voice in the Speech preference pane */
"System Default" = "Systemstandard";

/* No comment provided by engineer. */
"This is a preview of the %@ voice." = "Dies ist eine Vorschau der %@-Stimme.";

/* Label for table with voices */
"Voice:" = "Stimme:";

